---
title: 【何か勘違いしていませんか？】
date: 2023-03-03
tags: ["政治"]
excerpt: 柴山昌彦代議士のツイッターをみての感想
---

# tl;dr

https://twitter.com/shiba_masa/status/1631298454864396289

をみて、結局のところ政治家は「お上」が便益を「下さる」という発想なんだろうな、と思った。

## 雑感

> 何か勘違いしていませんか？
本来奨学金返済が免除にならない方でも、子育て負担に鑑み、減免の対象とする（男女を問いません）とする意味ですが。
しかも、当該出席者のアイデアに反対した方はいませんでした。

- 政策目的

https://www.jiji.com/jc/article?k=2023030200985&g=pol

この記事によれば

> ２０代～３０代前半の子育て時期と奨学金の返済時期が重なるため、返済額を減らして子どもの教育にお金を掛けられるようにする狙いがある

とのこと。

つまり、この政策は貧困を解消しようとしていない。これはこの人の tweet とも整合する。
「本来奨学金返済が免除にならない方」つまり経済的に困窮して子を持てない人を扶助するのではなく、現在の経済状態と無関係に可処分所得を奨学金の返済から子の教育費に転換できるようにする、ということ。

となると、そもそも子を持てない原因に対策をしてきてない。

また、一般に先進国ほどまた両親の教育レベルが高いほど子は少なくなる傾向があり、それはまさに限られた子に資本を集中投下して競争することになるからと考えられている(要出典)。
なので、子の教育費にあてられるように、という政策はひとりっ子を勧めているようなものでそれ自体少子化助長してさえいる。

従って、少子化対策をしていない。「自民党の「教育・人材力強化調査会」」の名のとおり、人材強化をさせようとしている。ここまではいい。
これを「「異次元の少子化対策」の「たたき台」への反映を目指す」から代議士たちの認知がおかしくなる。

ただ、この期に及んで、少子化対策はしようとしてないし、少子化を解消できないかむしろ悪化させる政策を少子化対策のたたき台にしようとしている、ことは十分批難に値すると考える。

- 反対者がいない

反対した方がいない、を付けたすからには、反対するひとがあってもよさそうなのに、という前提があってよい。

人材を強化しようとする委員会の委員が、人材を強化する案に対して、反対する人があってもよい、と思うのは不自然。少なくともそういう人はいなかったがアピールポイントになると言うのは奇妙。
当然ながら、財政出動をすることについて、反対されてもおかしくないのに誉れ高くも、反対しなかった、と言いたいはず。

政策目的にあわせて言えば、当然国民が自助によって教育に投資し監護している子の人材力を強化するべき、が無意識にあるからこそ、国がその手助けをするなんて反対されてもおかしくない、という発想がありそう。

- 勘違いしていませんか

付託を受けている国民に対して「勘違いしている」という臨みかたは態度としておかしいと思うが、何を勘違いしていると言っているかと言えば

1. 教育投資をさせるためのものであって子供を産ませようとしていない
   - なので、この代議士が引用した発言が想定するように、女性に子供を産むことを求めていない。
2. 本来なら自助するべきことをありがたくも支援してもらえるのに文句をいうなど烏滸がましい

ということになる。

- まとめ

組織や立場の役割や文脈から解くとこういう解釈ができる。
第一にはこれが発言が客観的に解釈されるということで、代議士たるものこういうことを想定しなければならない。
が、残念ながらこの代議士はそこまで考えてない。
もし↑のようなことを考えていたとすれば「（男女を問いません）」のカッコ書きのような意味のない添え書きをしない。

屁理屈を考えるのが得意だと自認している私でもここで「男女を問わない」と言うことに意味がある合理的な文脈を考えるのは無理だった。
「男女を問わない」と書いた理由を考えて思いつくのは、"セクハラ"だと言われたことに反射したからとしか考えつかない。

この人は、この政策が本質的に少子化対策ではないこと(1.)を十分には分かってない。あるいはこれを少子化対策だと言われて整合性が取れないことで認知が歪んでいるのかもしれない。
もしここがクリアであれば「出産を求めてない」と言えるし、「我々は人材強化をしている」と言えるはず。

一方で、自分は自分たちの政策が分かっていない、にもかかわらず「勘違い」していると言えるのは(2.)が大きいように思えてならない。
自助が第一なのに仕方なく国が支援することそしてそれにありがたくも反対者がいなかったことは、この政策目的が人材強化でも少子化であっても成り立ち得る。
つまり自分の政策を理解していなくても、自助なのにお国がお金を下さるんだ、という思いだけでできる類いの発言。
そういう観念があるから、主権者に対して「勘違い」を転嫁できるんだろうと思う。

> 聖書協会共同訳 / ルカによる福音書 / 23章 34節
〔その時、イエスは言われた。「父よ、彼らをお赦しください。自分が何をしているのか分からないのです。」〕

■
